[
  {
    "id": 1137503644,
    "telegram_identifier": "https://t.me/trader_chernyh",
    "display_name": "Евгений Черных и 401🍋",
    "description": "Публичная торговля на бирже и идеи от трейдера с капиталом 400 миллионов рублей. Вступить в клуб можно тут - https://traderchernyh.ru/club_anti_crisis"
  },
  {
    "id": 1598472442,
    "telegram_identifier": "https://t.me/AbzalovD",
    "display_name": "Abzalov",
    "description": "Abzalov"
  },
  {
    "id": 26769,
    "telegram_identifier": "https://t.me/bitkogan",
    "display_name": "bitkogan",
    "description": "❗️**Рассказываю, как подготовиться к падению рубля**\n\nСейчас российская валюта чувствует себя уверенно, спору нет. Но если вы планировали часть денег вложить в валюту, тянуть я бы не стал. Уже говорил — есть серьёзные фундаментальные причины, по которым рубль может ослабнуть:\n\n1️⃣Валютная выручка падает. Торговый баланс схуднул: $133 млрд в 2024 году против $193 млрд в 2021-м. При этом курс рубля в реальном выражении (с поправкой на инфляцию) сейчас крепче, чем в 2021 г. Это ощутимая разница. \n\n2️⃣Нефть дешевеет. А это главный источник валюты для страны. Бюджетное правило компенсирует не всё.\n\n3️⃣Импорт низкий, но это не навсегда. Он будет налаживаться.\n\n4️⃣Ключевая ставка сейчас высокая, но летом, вероятно, начнется цикл снижения. Для рубля это негатив. \n\n5️⃣Да и статистика по сезону говорит о том, что исторически летом рубль начинает слабеть. Начинается сезон отпусков. Вот тут [приводили](https://t.me/bitkogan/26703) [расчеты.](https://t.me/bitkogan/26703)\n\n**Что делать?**\n\n▪️Покупать валюту, пока она дешевая. Способов масса: от наличной покупки до P2P и юаня на бирже. Лучшие способы [перечислили](https://t.me/bitkogan/26766) сегодня с утра. Главное — понимать, зачем эта валюта вам нужна.\n\n▪️Купить замещающие облигации. Сколько я про это толкую… Замещайки торгуются в рублях, но расчёты по ним привязаны к валюте. Сейчас по таким бумагам можно найти доходность 6% в валюте — и это по надежным эмитентам. Есть интересные выпуски НОВАТЭКа, ФосАгро, Полюса, Газпрома. Подробнее — [тут.](https://t.me/bitkogan/26764)\n\n**Вывод?**\n\nДрузья, не надо бояться ослабления рубля. К нему надо подготовиться и жить себе спокойно. Кто задумается сейчас, летом скажет спасибо.\n\n#рубль\n\n💰[bitkogan](https://t.me/+R4Y7IhuPGx7iP5Ez)"
  },
  {
    "id": 1283764331,
    "telegram_identifier": "https://t.me/antonchehovanalitk",
    "display_name": "Аналитика От Чехова",
    "description": "Оплата ВИП канала - @ChehovVip_bot По всем вопросам - @antonchehov5 Посты не являются индивидуальной инвестиционной рекомендацией. РКН - https://www.gosuslugi.ru/snet/6756b0f931a9292acd7cea3a"
  }
]